#Подставить токен и ID, и ID групп 
bot_token = "bot_token"
ADMINS = [id, id]

OHRANA = -10000000000 # Канал куда отправлять заявку пользователя
CHANNEL = -10000000000 # Группа-база данных, откуда бот будет проверять наличие доступа пользователя к своим функциям 



manual_avto = ("Припарковать автомобиль возле КПП с правой стороны по ходу Вашего движения (не мешая проезду).\n"
               "Зайти на КПП, сообщить охраннику в какую организацию направляетесь а также номер транспортного средства."
               "После проверки документов на транспортное средство выдадут временный пропуск (пластиковую карту), ее приложить на въезде к считывателю и проехать."
               "После посещения Технопарка необходимо вернуть временный пропуск на КПП охраннику.")

manual_peshkom = ("Зайти на КПП, сообщить  охраннику свою фамилию и организацию в которую направляетесь.\n"
                  "После предоставления документов подтверждающих Вашу личность (паспорт, водительское удостоверение и т.д.) "
                  "получить временный пропуск (пластиковую карту) и пройти через турникет.\n"
                  "После посещения Технопарка необходимо вернуть временный пропуск на КПП охраннику.")

help_comand = ("Привет!\nЭтот бот создан для заказа пропусков на территорию"
            " технопарка."
            "\nЧтобы у Вас была возможность заказывать пропуска, необходимо подойти к Коменданту технопарка и "
            "после оформления соответствующих разрешений получить доступ к функциям бота.")
